SCCM/monitoring/servers/Karel/scripts/GISMapService_zdroj.txt

<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><GetMapCount xmlns="http://www.esri.com/schemas/ArcGIS/9.2" /></soap:Body></soap:Envelope>